"FOOTNOTE_SEND_CONF_CODE" = "<u>Digits by Twitter</u> আপনার ফোন নম্বর নিশ্চিত করতে একটি এস্এমএস বার্তা পাঠাবে। বার্তা এবং ডেটা রেট প্রযোজ্য হতে পারে।";

"tw__tweet_retweeted_by_user" = "%@ পুনঃটুইট করেছেন";

